{
    "HI": "Hey to you too! I'm CrosshairBot. Let's answer your questions.\nAsk me WHAT IS CROSSHAIR?, WHAT DO I GET?, WHY $250?, HOW LONG IS THE DISTRIBUTION PERIOD? or WHAT ARE THE DOWNSIDES? and I'll be happy to answer your questions.\nYou can also say RECENT CASE STUDIES for recent successes and failures or CONNECT ME and I'll connect you to our team!",
     "WHAT IS CROSSHAIR?": "Crosshair Music is a distribution platform. It sends your songs to influential, independent playlisters. Right now, Crosshair represents 2,700 Spotify playlisters and roughly 50 YouTube playlisters. When you submit your song, we send it to playlisters we think will add it to their playlists. They then decide if they want to add it or not. Each playlist has at least 800 followers.",
     "WHAT DO I GET?": "When you send a song to Crosshair, you'll get to see which playlists we distribute your song to. You'll also get to see whether they said YES or NO to adding the song and if they left any feedback.",
     "HOW LONG IS THE DISTRIBUTION PERIOD?": "Forever. Your song never leaves Crosshair, guarenteeing that future playlisters will have the opportunity to review it.",
     "WHY $250?": "We believe in the power of the independent playlister, so we priced this platform to be approachable for artists of all calibers. We believe that the best music will rise to the top, so we don't want to prevent any artist or band from submitting based on price or monthly commitment.",    
     "WHAT ARE THE DOWNSIDES?": "Nothing is guaranteed (as is life, I guess). We can't force these playlisters to add any song, and trying to do so would compromise their integrity and the integrity of platforms like Spotify. Crosshair is best used as a tool incorporated repeatedly into every song's comprehensive release strategy.",
     "UNIQUE FEATURES": "Crosshair allows you to submit private Soundcloud or Dropbox links to unreleased material. This allows you to get playlister feedback on new songs or get pre-commitments before you release the song.",
     "RECENT CASE STUDIES": "Current success rates: 70% of songs submitted get added to at least one playlist. Each song usually gets added to 10% of the playlists Crosshair sent the song to. So, if we sent it to 50 playlists that fit your song, usually five will add it.",
     "TELL HER": "Let's tweet @ Esther so she knows you're setting a bot up. Here's a tweet that's ready to go: %[Tweet Esther](http://bit.ly/estherbot-tweet)",
    "CONNECT ME": "",
    "DISCONNECT": "Roger that, CrosshairBot is back."
}
